/* 
  Localizable.strings
  DTOCRPlugin

  Created by Alan Edwards on 21/08/2014.
  Copyright (c) 2014 DEVONtechnologies. All rights reserved.
*/


"English (United States)" = "English (United States)";
"English (United Kingdom)" = "English (United Kingdom)";
"French" = "French";
"German" = "German";
"Italian" = "Italian";
"Spanish"= "Spanish";

"Afrikaans" ="Afrikaans";
"Albanian" = "Albanian";
"Arabic (Saudi Arabia)" = "Arabic (Saudi Arabia)";
"Arabic (Iraq)" = "Arabic (Iraq)";
"Arabic (Egypt)" = "Arabic (Egypt)";
"Arabic (Libya)" = "Arabic (Libya)";
"Arabic (Algeria)" = "Arabic (Algeria)";
"Arabic (Morocco)" = "Arabic (Morocco)";
"Arabic (Tunisia)" = "Arabic (Tunisia)";
"Arabic (Oman)" = "Arabic (Oman)";
"Arabic (Yemen)" = "Arabic (Yemen)";
"Arabic (Syria)" = "Arabic (Syria)";
"Arabic (Jordan)" = "Arabic (Jordan)";
"Arabic (Lebanon)" = "Arabic (Lebanon)";
"Arabic (Kuwait)" = "Arabic (Kuwait)";
"Arabic (UAE)" = "Arabic (UAE)";
"Arabic (Bahrain)" = "Arabic (Bahrain)";
"Arabic (Qatar)" = "Arabic (Qatar)";
"Armenian (Eastern)" = "Armenian (Eastern)";
"Armenian (Western)" = "Armenian (Western)";
"Armenian (Grabar)" = "Armenian (Grabar)";
"Azeri (Cyrillic)" = "Azeri (Cyrillic)";
"Azeri (Latin)" = "Azeri (Latin)";

"Basque" = "Basque";
"Belarusian" = "Belarusian";
"Bulgarian" = "Bulgarian";

"Catalan" = "Catalan";
"Chechen" = "Chechen";
"Chinese (PRC)" = "Chinese (PRC)";
"Chinese (Singapore)" = "Chinese (Singapore)";
"Chinese (Taiwan)" = "Chinese (Taiwan)";
"Chinese (Hong Kong)" = "Chinese (Hong Kong)";
"Czech" = "Czech";

"Danish" = "Danish";
"Dutch" = "Dutch";
"Dutch (Netherlands)" = "Dutch (Netherlands)";
"Dutch (Belgian)" = "Dutch (Belgian)";

"English (Australian)" = "English (Australian)";
"English (Belize)" = "English (Belize)";
"English (Canadian)" = "English (Canadian)";
"English (Caribbean)" = "English (Caribbean)";
"English (Ireland)" = "English (Ireland)";
"English (Jamaica)" = "English (Jamaica)";
"English (New Zealand)" = "English (New Zealand)";
"English (South Africa)" = "English (South Africa)";
"English (Trinidad)" = "English (Trinidad)";
"English (Philippines)" = "English (Philippines)";
"English (Zimbabwe)" = "English (Zimbabwe)";
"Estonian" = "Estonian";


"Faeroese" = "Faeroese";
"Fijian" = "Fijian";
"Finnish" = "Finnish";
"French (Belgian)" = "French (Belgian)";
"French (Canadian)" = "French (Canadian)";
"French (Luxembourg)" = "French (Luxembourg)";
"French (Swiss)" = "French (Swiss)";


"German (Swiss)" = "German (Swiss)";
"German (Austrian)" = "German (Austrian)";
"German (Liechtenstein)" = "German (Liechtenstein)";
"German (Luxembourg)" = "German (Luxembourg)";

"Greek" = "Greek";

"Hawaiian" = "Hawaiian";
"Hebrew" = "Hebrew";
"Hungarian" = "Hungarian";

"Icelandic" = "Icelandic";
"Indonesian" = "Indonesian";
"Irish" = "Irish";
"Italian (Swiss)" = "Italian (Swiss)";

"Japanese" = "Japanese";

"Korean" = "Korean";
"Korean (Johab)" = "Korean (Johab)";

"Latin" = "Latin";
"Latvian" = "Latvian";
"Lithuanian" = "Lithuanian";

"Macedonian" = "Macedonian";
"Malay (Malaysian)" = "Malay (Malaysian)";
"Malay (Brunei Darussalam)" = "Malay (Brunei Darussalam)";
"Maltese" = "Maltese";
"Maori" = "Maori";

"Norwegian" = "Norwegian";
"Norwegian (Bokmal)" = "Norwegian (Bokmal)";
"Norwegian (Nynorsk)" = "Norwegian (Nynorsk)";

"Polish" = "Polish";
"Portuguese" = "Portuguese";
"Portuguese (Brazilian)" = "Portuguese (Brazilian)";

"Romanian" = "Romanian";
"Romanian (Moldavia)" = "Romanian (Moldavia)";
"Russian" = "Russian";
"Russian (with accents marking stress position)" = "Russian (with accents marking stress position)";
"Russian and English" = "Russian and English";
"Russian (Moldavia)" = "Russian (Moldavia)";

"Samoan" = "Samoan";
"Serbian (Latin)" = "Serbian (Latin)";
"Serbian (Cyrillic)" = "Serbian (Cyrillic)";
"Slovak" = "Slovak";
"Slovenian" = "Slovenian";
"Swedish" = "Swedish";
"Swedish (Finland)" = "Swedish (Finland)";

"Spanish (Argentina)" = "Spanish (Argentina)";
"Spanish (Bolivia)" = "Spanish (Bolivia)";
"Spanish (Chile)" = "Spanish (Chile)";
"Spanish (Colombia)" = "Spanish (Colombia)";
"Spanish (Costa Rica)" = "Spanish (Costa Rica)";
"Spanish (Dominican Republic)" = "Spanish (Dominican Republic)";
"Spanish (Ecuador)" = "Spanish (Ecuador)";
"Spanish (El Salvador)" = "Spanish (El Salvador)";
"Spanish (Guatemala)" = "Spanish (Guatemala)";
"Spanish (Honduras)" = "Spanish (Honduras)";
"Spanish (Mexican)" = "Spanish (Mexican)";
"Spanish (Nicaragua)" = "Spanish (Nicaragua)";
"Spanish (Panama)" = "Spanish (Panama)";
"Spanish (Paraguay)" = "Spanish (Paraguay)";
"Spanish (Peru)" = "Spanish (Peru)";
"Spanish (PuertoRico)" ="Spanish (PuertoRico)";
"Spanish (Uruguay)" = "Spanish (Uruguay)";
"Spanish (Venezuela)" = "Spanish (Venezuela)";

"Thai" = "Thai";
"Turkish" = "Turkish";

"Uzbek (Cyrillic)" = "Uzbek (Cyrillic)";
"Uzbek (Latin)" = "Uzbek (Latin)";
"Ukrainian" = "Ukrainian";

"Vietnamese" = "Vietnamese";

"Yiddish" = "Yiddish";

"New Entry" = "New Entry";

"PDF Resolution:" = "PDF Resolution:";
"Resolution:" = "Resolution:";
